/* Localizable strings of com.apple.iTunes preference manifest */

"iTunes.pfm_title" =			"iTunes";
"iTunes.pfm_description" =			"iTunes 家长控制偏好设置。";

"USMoviesLimit.pfm_title" =			"允许的最高美国影片评级";
"USMoviesLimit.pfm_description" =			"允许的最高美国影片评级。100：用于“G”评级；200：用于“PG”评级；300：用于“PG-13”评级；400：用于“R”评级。“限制美国影片”(restrictUSMovies) 键必须为“true”，这个值才生效。";
"USTVShowsLimit.pfm_title" =			"允许的最高美国电视节目评级";
"USTVShowsLimit.pfm_description" =			"允许的最高电视节目评级。100：用于“TV-Y”评级；200：用于“TV-Y7”评级；300：用于“TV-G”评级；400：用于“TV-PG”评级。500：“TV-14”评级，或者 600：用于“TV-MA”评级。“限制美国电视节目”(restrictUSMovies) 键必须为“true”，这个值才生效。";
"disableMusicStore.pfm_title" =			"停用 iTunes Store";
"disableMusicStore.pfm_description" =			"设定为 true 以停用 iTunes Store 的显示。";
"disablePodcasts.pfm_title" =			"停用 Podcast";
"disablePodcasts.pfm_description" =			"设定为 true 以停用 podcast 的播放，并停用在 iTunes Store 中预览、购买或订阅  podcast。";
"disableRadio.pfm_title" =			"停用广播";
"disableRadio.pfm_description" =			"设定为 true 以停用收音机广播流的播放。";
"disableSharedMusic.pfm_title" =			"停用音乐共享";
"disableSharedMusic.pfm_description" =			"设定为 true 以停用 iTunes 音乐共享，并防止播放和显示 iTunes 共享的音乐。";
"locked.pfm_title" =			"锁定 iTunes 家长控制";
"locked.pfm_description" =			"设定为 true 以锁定 iTunes 的家长控制。";
"restrictExplicit.pfm_title" =			"限制不良内容";
"restrictExplicit.pfm_description" =			"设定为 true 以停用在 iTunes Store 上预览、购买或订阅被 iTunes 内容提供者标记为不良的内容。";
"restrictUSMovies.pfm_title" =			"限制美国影片";
"restrictUSMovies.pfm_description" =			"设定为 true 以将影片限制为“允许的最高美国影片评级”(USMoviesLimit) 键中给定的评级。";
"restrictUSTVShows.pfm_title" =			"限制美国电视节目";
"restrictUSTVShows.pfm_description" =			"设定为 true 以将电视节目限制为“允许的最高美国电视节目评级”(USTVShowsLimit) 键中给定的评级。";
